export default [
    {
        person: '',
        text: 'Было лето. Мы ехали на озеро, просто заняться больше было нечем.',
        type: 'text'
    },
    {
        person: '',
        text: 'Купаться мы не собирались, озеро не сказать что для купания было.',
        type: 'text'
    },
    {
        person: '',
        text: 'Со мной был мой лучший друг Артем, дружим с 1 класса. В основном только с ним общаюсь, да и у него особо больше друзей нет.',
        type: 'text'
    },
    {
        person: '',
        text: 'Мы ехали рядом с холмом, на котором располагалась железная дорога. Приближался поезд.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Давай наперегонки с поездом?',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Че за бред, Лёх?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Просто очень быстро поедем, наравне с поездом будем ехать, а то и перегоним его.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Ну ладно',
        type: 'text'
    },
    {
        person: '',
        text: 'Поезд едет, мы несемся. У Артема спадает цепь, у него такое часто случается если он быстро едет по бездорожью.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Теперь сам её и надевай',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'А есть еще вариант, ты все равно не умеешь…',
        type: 'text'
    },
    //12
    {
        person: '',
        text: '1 сентября... Я проснулся. У нас сегодня только классный час. Спать хотелось дико.\
 Кому сдались эти выступления первоклашек? Лучше не злить Петровну.',
        type: 'text'
    },
    {
        choices: [[0, 'Встать с кровати'], [1, 'Спать дальше']],
        type: 'choice'
    },
]
