export default [
    {
        person: '',
        text: 'Eсли я лягу ничем хорошим это не закончится, я себя знаю.',
        type: 'text'
    },
    {
        person: '',
        text: 'Встал, взял сменку, положил прям туда дневник...',
        type: 'text'
    },
    {
        person: '',
        text: '',
        image: 'street',
        type: 'image'
    },
    {
        person: '',
        text: 'По пути я встретил Егорика. Констатировал ему что он пирожинка и побыстрее пошёл дальше.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я подсчитал, что если идти просто,дорога занимает около 15 минут, а если перелезть забор на футбольном поле только 10. Ну и так интереснее.',
        type: 'text'
    },
    {
        person: '',
        text: '',
        image: 'school',
        type: 'image'
    },
    {
        person: '',
        text: 'У меня как всегда не было пропуска: его переоформить денег стоит, но это не критично, я пользуюсь пропускным некого "Николай Ашихмин 2б"',
        type: 'text'
    },
    {
        person: '',
        text: '',
        image: 'class',
        type: 'image'
    },
    {
        person: '',
        text: 'Поднялся по давно знакомому пути в класс. Не пришло ещё даже половины. Встретил Артёма и сел к нему.',
        type: 'text'
    },
    //4
    {
        person: 'Артём',
        text: 'Как на счёт сходить погулять? Мы освободимся уже в 10!',
        type: 'text'
    },
    {
        person: '',
        text: 'Что ж, средств выхода во всемирную сеть у меня нет, как и другого развлечения...',
        type: 'text'
    },
    

]
