export default [
    {
        person: '',
        text: 'Встал,взял сменку,положил прям туда дневник...',
        type: 'text'
    },
    {
        person: '',
        text: 'По пути я встретил Егорика. Констатировал ему что он пирожинка и побыстрее пошёл дальше. Я подсчитал,что если идти просто,дорога занимает около 15 минут,а если перелезть забор на футбольном поле только 10.',
        type: 'text'
    },
    {
        person: '',
        text: 'Ну и так интереснее. У меня как всегда не было пропуска: его переоформить денег стоит, но это не критично, я пользуюсь пропускным некого "Николай Ашихмин 2б"',
        type: 'text'
    },
    {
        person: '',
        text: 'Поднялся по давно знакомому пути в класс. Не пришло ещё даже половины. Встретил Артёма и сел к нему.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Как на счёт сходить погулять? Мы освободимся уже в 10!',
        type: 'text'
    },
    {
        person: '',
        text: 'Чтож, средств выхода во всемирную сеть у меня нет,как и другого развлечения...',
        type: 'text'
    },
    {
        person: 'Дима',
        text: 'Лёх,смотри!...',
        type: 'text'
    },
    {
        person: '',
        text: '...раздался знакомый голос. На ладошке Димы лежал неприметный на вид объект.',
        type: 'text'
    },
    {
        person: 'Дима',
        text: 'Го отойдём?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Пошли. *любопытство взяло верх',
        type: 'text'
    },
    {
        person: 'Дима',
        text: 'Знаешь что это?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Догадываюсь. Но откуда?',
        type: 'text'
    },
    {
        person: 'Дима',
        text: 'Потом расскажу. Пыхнешь?',
        type: 'text'
    },
    {
        person: '',
        text: 'Во мне боролись две армии: Любопытство и Лозунги о вреде вейпинга.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Это же вредно!',
        type: 'text'
    },
    {
        person: 'Дима',
        text: 'Это не сигареты. Тут нет смол которые оседают в лёгких.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Хз',
        type: 'text'
    },
    {
        person: 'Дима',
        text: 'От одного раза ничего не будет!',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Наверное?..',
        type: 'text'
    },

]