export default [
    {
        person: '',
        text: 'Здоровый сон ещё никому не помешал.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я проснулся от того что Артём тарабанил в окно. Стоило лишь одного взгляда на часы для того чтобы понять что уже поздно куда-то торопиться. Наверное я поставил какой-нибудь рекорд по приводу себя в порядок.',
        type: 'text'
    },
    {
        person: '',
        text: 'Открыл штору и меня ослепило ещё летнее солнце. Я открываю окно.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Эээ. Где был?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Оно не стоило того.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Думаю это было зря.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ты так считаешь?',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Петровна обещала поговорить с тобой.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну не в первый раз, выкрутимся. Входи.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я ел и залипал Ютуб с Артёмом. Надел "кепку да тапки" и вышел на улицу...',
        type: 'text'
    },

]
