export default [
    {
        person: '',
        text: '',
        image: 'school',
        type: 'image'
    },
  {
      person: 'Дима',
      text: '2020... Лёх, смотри!...',
      type: 'text'
  },
  {
      person: '',
      text: '...раздался знакомый голос. На ладошке Димы лежал неприметный на вид объект.',
      type: 'text'
  },
  //2
  {
      person: 'Дима',
      text: 'Го отойдём?',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Пошли. *любопытство взяло верх*',
      type: 'text'
  },
  {
      person: 'Дима',
      text: 'Знаешь что это?',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Догадываюсь. Но откуда?',
      type: 'text'
  },
  {
      person: 'Дима',
      text: 'Потом расскажу. Пыхнешь?',
      type: 'text'
  },
  {
      person: '',
      text: 'Во мне боролись две армии: Любопытство и Лозунги о вреде вейпинга.',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Это же вредно!',
      type: 'text'
  },
  {
      person: 'Дима',
      text: 'Это не сигареты. Тут нет смол которые оседают в лёгких.',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Хз',
      type: 'text'
  },
  {
      person: 'Дима',
      text: 'От одного раза ничего не будет!',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Наверное?..',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Го ко мне после уроков?',
      type: 'text'
  },
  {
      person: 'Яна',
      text: 'Ок. Ева идёт?',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Не знаю. Спроси у неё сама.',
      type: 'text'
  },
  {
      person: 'Яна',
      text: 'А у тебя есть что?',
      type: 'text'
  },
  {
      person: 'Лёха',
      text: 'Две перезаряженных...',
      type: 'text'
  },
  {
      person: '',
      text: 'Младшеклассники сегодня едят тарелку горохового супа, пюре с говяжим бифштексом, компот из лимона, а это значит что и я тоже.',
      type: 'text'
  },
  {
      person: '',
      text: 'Я ставлю пюре 4/5 звезды за количество, котлете 2/5 за сухость, супу 5/5 из за того что он мне просто нравится и компоту 3/5 из за того, что он горячий.',
      type: 'text'
  },
  {
      person: '',
      text: 'Звенит звонок, иду к 215му, но дверь оказалась закрыта. Спускаюсь к расписанию. В нем написано, что английский должен быть в 313. "Кабинет технологии у девочек" - что то не то у нас в расписании.',
      type: 'text'
  },
  {
      person: '',
      text: 'Придётся ходить по кабинетам.',
      type: 'text'
  },
  {
      choices: [[0, 'Нафиг надо, Семёнова меня простит'], [1, 'Что поделаешь, вдруг на английском что то важное? ']],
      type: 'choice'
  },
]
