export default [
  {
      person: '',
      text: 'Понадобятся ли иностранные языки мне в будующем?',
      type: 'text'
  },
    {
        person: '',
        text: 'Всё свободное время я проводил в холле на первом этаже. Сейчас я пойду туда же.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я размышлял о смысе жизни.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я был рождён родителями. Они вкладывали в меня все силы и нервы. Платили за детский сад, кормили и одевали. Я пошёл в школу. Я старался для них. Выходил ударником.',
        type: 'text'
    },
    {
        person: '',
        text: 'Когда достроили новую школу мама мучалась с пропиской чтобы меня взяли.',
        type: 'text'
    },
    {
        person: '',
        text: 'И вот я сижу тут на первом этаже. В средней школе всё пошло под откос: сначала два по биологии за четверть, потом два по русскому и географии.',
        type: 'text'
    },
    {
        person: '',
        text: 'Потом семь двоек за четверть, Восемь двоек в неделю. Множественные прогулы. Из за чего?',
        type: 'text'
    },
    {
        person: '',
        text: '2021... Кабинет обж. Учитель ещё не пришёл. Все заняты своими делами. Я болтаю с артёмом и оборачиваюсь на вопль зауча в сторону туалета.',
        type: 'text'
    },
    {
        person: '',
        text: 'Картина такая: Людмила Афанасьевна выводит Стешу Педикулёзного за капюшон и что то говорит про родителей.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я же смотрю как они скрываются за дверью кабинета, в который никто не хочет попадать.',
        type: 'text'
    },
    {
        person: '',
        text: 'Обжешник все еще где то задерживается. Стешу уже успели выгнать из кабинета. Он направился ко мне.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Чё произошло',
        type: 'text'
    },
    {
        person: 'Стеша',
        text: 'Меня чуть с драгом не спалили, пришолсь чарон отдать.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Повезло тебе сегодня.',
        type: 'text'
    },
    {
        person: 'Стеша',
        text: 'Что правда, то правда.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'А драг всё ещё у тебя?',
        type: 'text'
    },
    {
        person: 'Стеша',
        text: 'Да',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Го на третий этаж?',
        type: 'text'
    },
    {
        person: 'Стеша',
        text: 'Жижи нет',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Жижа дело наживное...',
        type: 'text'
    },
    {
        person: '',
        text: 'Середина декабря.',
        type: 'text'
    },
    {
        person: '',
        text: '',
        image: 'class',
        type: 'image'
    },
    {
        person: 'Лёха',
        text: 'Я у мамы попросил сбшки на нг если ударником закончу',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Они же дорогие?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну ударник как никак.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Уверен что ударником выйдешь?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну буду надеятся',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Давай...',
        type: 'text'
    },
    {
        person: '',
        text: 'Неделя до нг.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Прив',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Привет',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Что у тебя выходит?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Два по литре и русскому',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'На сбшки уже не надеешся?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну я побегаю оценки поисправляю, может на 3 натяну хотя бы',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'А хотел ведь ударником выйти',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Что поделаешь',
        type: 'text'
    },
    {
        person: '',
        text: 'Новогодние каникулы',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Привет, что тебе подарили?',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Ми бэнды шестые, а тебе?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну сам знаешь...',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'А вот нечего со Стешей водиться было',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Это никак не влияет...',
        type: 'text'
    },
]
