export default [
    {
        person: '',
        text: '',
        image: 'school',
        type: 'image'
    },
  {
      person: '',
      text: 'Глаза боятся, руки делают.',
      type: 'text'
  },
  {
      person: '',
      text: '214, 209, 318, 106, даже кабинет физики! Открываю дверь, снова на меня обарачиваются незнакомые лица. Будь проклят этот английский. Выбора больше не осталось.',
      type: 'text'
  },
  {
      person: '',
      text: 'Ладно, почему бы не заглянуть к девочкам? Я от этого ничего не теряю. Открываю дверь, думаю...что вы тут вообще делаете? ',
      type: 'text'
  },
    {
        person: '',
        text: '',
        image: 'class',
        type: 'image'
    },
{
    person: 'Лёха',
    text: 'Извините,виноват!',
    type: 'text'
},
    {
        person: 'Семёновна',
        text: 'Ну рассказывай, где был? Ты меня перед гостями позоришь!',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'В столовой.',
        type: 'text'
    },
    {
        person: 'Семёновна',
        text: 'Отговорка не принимается',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'У меня нет расписания.',
        type: 'text'
    },
    {
        person: 'Семёновна',
        text: 'Садись...а где сменка?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'У меня на ногах. Это сменка.',
        type: 'text'
    },
    {
        person: 'Семёновна',
        text: 'Будешь подметать класс.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я сел к Анфисе. Она играла в дурака онлайн.',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Даму подкинь',
        type: 'text'
    },
    {
        person: 'Анфиса',
        text: '...',
        type: 'text'
    },
    {
        person: '',
        text: 'Я обернулся. На последних партах сидели какие то люди.',
        type: 'text'
    },
    {
        person: '',
        text: 'Учительница что то барагозила на английском, а я в это время думал...',
        type: 'text'
    },
    {
        person: '',
        text: 'Я был рождён родителями. Они вкладывали в меня все силы и нервы. Платили за детский сад,кормили и одевали. Я пошёл в школу. Старался для них. Выходил ударником.',
        type: 'text'
    },
    {
        person: 'Семёновна',
        text: 'Леша, что ты написал в пятом задании?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ээ, да!',
        type: 'text'
    },
    {
        person: '',
        text: 'Когда достроили новую школу мама мучалась с пропиской чтобы меня взяли. И вот я сижу тут, за партой',
        type: 'text'
    },
    {
        person: '',
        text: 'В средней школе всё пошло под откос: сначала два по биологии за четверть, потом два по русскому и географии. Потом семь двоек за четверть, восемь двоек в неделю. Множественные прогулы. Из за чего?',
        type: 'text'
    },
    {
        person: '',
        text: 'Середина декабря.',
        type: 'text'
    },
    {
        person: '',
        text: '',
        image: 'school',
        type: 'image'
    },
    {
        person: 'Лёха',
        text: 'Я у мамы попросил сбшки на нг если ударником закончу',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Они же дорогие?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну ударник как никак.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Уверен что ударником выйдешь?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну буду надеятся',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Давай...',
        type: 'text'
    },
    {
        person: '',
        text: 'Неделя до нг.',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Прив',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Привет',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Что у тебя выходит?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Два по литре и русскому',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'На сбшки уже не надеешся?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну я побегаю оценки поисправляю, может на 3 натяну хотя бы',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'А хотел ведь ударником выйти',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Что поделаешь',
        type: 'text'
    },
    {
        person: '',
        text: 'Новогодние каникулы',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Привет, что тебе подарили?',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'Ми бэнды шестые, а тебе?',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Ну сам знаешь...',
        type: 'text'
    },
    {
        person: 'Артём',
        text: 'А вот нечего со Стешей водиться было',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Это никак не влияет...',
        type: 'text'
    },
    {
        person: '',
        text: 'Лето 2021...',
        type: 'text'
    },
    {
        person: 'Лёха',
        text: 'Поехали на будку вип с дропа тренировать?',
        type: 'text'
    },
    {
        person: 'Саша',
        text: 'Давай',
        type: 'text'
    },
    {
        person: '',
        text: 'С Саша я стал общаться, когда узнал что он катается на самокате, он интереснее чем я думал.',
        type: 'text'
    },
    {
        person: '',
        text: 'Я люблю ездить куда нибудь подальше, но на велосипеде по городу не поездишь, да и Артёму дальше железки нельзя. А Саше можно хоть куда: хочешь, едь с ним в цум, на юго-запад, да хоть на филейку или в коминтерн.',
        type: 'text'
    },
    {
        person: '',
        text: '"В стакан! Увёл из под себя! Не в свою стойку! - доносилось время от времени. Заметно что у него выходил лучше: он хотя бы ловил в одну',
        type: 'text'
    },
]
