export default [

    {
        person: '',
        text: '',
        image: 'home',
        type: 'image'
    },
    //guitar
    {
        person: '',
        text: 'Утро субботы. Завтракаю, беру гитару и иду в "Талантливый переулок".',
        type: 'text'
    },
    {
        person: '',
        text: 'А начиналось всё очень спантанно: я сказал, что хотел научиться играть на гитаре. Когда поехал к бабушке попросил у дяди гитару 71го года, которая ему досталась ему от подруги крёстной (почему именно ему?).',
        type: 'text'
    },
    {
        person: '',
        text: 'Теперь это моя еженедельная рутина.',
        type: 'text'
    },
]